{
  "date": "9 août 2023",
  "team": "GFLP - LSP • SRDMG",
  "articles": [
    {
      "section": "GF-1",
      "article": "I",
      "content": "Le gouvernement de GenlensFly est la pierre angulaire de notre société. Le Président, élu par les joueurs, est chargé de guider notre nation vers un futur prospère."
    },
     {
      "section": "GF-1",
      "article": "II",
      "content": "Il est strictement interdit de tricher dans nos elections presidentiel !"
    },

     {
      "section": "GF-1",
      "article": "III",
      "content": "Chaque loi doit etre gerer par le president ( et aider par son equipe ) , puis approuver par le staff  GFLP - LSP - SRDMG."
    },

 
    
    {
      "section": "GF-2 Licence",
      "article": "I",
      "content": "Toute utilisation de véhicules, d'armes ou pour des constructions majeures nécessite une licence délivrée par les autorités de GenlensFly."
    },
    {
      "section": "GF-2",
      "article": "II",
      "content": "Les licences sont divisées en trois catégories : Licence de Voiture, Licence d'Arme et Licence de Construction."
    },
    {
      "section": "GF-2",
      "article": "III",
      "content": "La Licence de Voiture autorise l'utilisation de véhicules modernes pour des raisons personnelles et commerciales."
    },
    {
      "section": "GF-2",
      "article": "IV",
      "content": "La Licence d'Arme permet la possession et l'utilisation responsables d'armes dans le but de garantir la sécurité personnelle et la défense de GenlensFly."
    },
    {
      "section": "GF-2",
      "article": "V",
      "content": "La Licence de Construction autorise la réalisation de projets architecturaux majeurs tout en respectant les normes de sécurité et d'esthétique."
    },
    {
      "section": "GF-2",
      "article": "VI",
      "content": "Les candidats doivent passer un examen gouvernemental pour obtenir une licence. Les détails de l'examen varient en fonction de la catégorie de licence."
    },
     {
  
    {
      "section": "GF-2",
      "article": "VII",
      "content": "Le Bureau des Licences, géré par l'Équipe de Modération GFLP - LSP • SRDMG, est responsable de l'attribution et de la gestion des licences, ainsi que de la surveillance du respect des règles."
    },
    {
      
      "section": "G-1.9",
      "article": "II",
      "content": "GenlensFly maintient un système de surveillance moderne pour garantir le respect des licences. Toute violation entraînera des sanctions conformes à la gravité de l'infraction."
    }
  ]
}
