{
  "date": "9 août 2023",
  "team": "GFLP - LSP • SRDMG",
  "articles": [
    {
      "article": "Règlement 1",
      "section": "I",
      "content": "Tout joueur doit faire preuve de respect envers les autres joueurs, les membres du staff et les visiteurs du serveur. Tout comportement hostile, insultant ou offensant ne sera pas toléré."
    },
    {
      "article": "Règlement 1",
      "section": "II",
      "content": "Les insultes, le harcèlement, les discours de haine et toute forme de comportement nuisible ne sont pas acceptés. Nous encourageons un environnement convivial et respectueux pour tous."
    },
    {
      "article": "Règlement 1",
      "section": "III",
      "content": "L'utilisation de langage inapproprié, discriminatoire, vulgaire ou offensant est strictement interdit. Nous visons à maintenir un dialogue respectueux dans toutes les interactions."
    },
    {
      "article": "Règlement 2",
      "section": "I",
      "content": "Les constructions doivent respecter les thèmes et styles établis par le serveur. L'esthétique et l'intégration dans le monde sont importantes pour maintenir une expérience immersive pour tous les joueurs."
    },
    {
      "article": "Règlement 2",
      "section": "II",
      "content": "Avant d'entreprendre toute construction majeure, les joueurs doivent obtenir un permis de construire délivré par les autorités du serveur. Cela permet d'assurer la cohérence et le respect des règles."
    },
    {
      "article": "Règlement 2",
      "section": "III",
      "content": "Toute construction ne peut être entreprise qu'après avoir reçu un accord préalable du staff. Cette étape garantit que les projets correspondent aux normes et aux objectifs du serveur."
    },
    {
      "article": "Règlement 2",
      "section": "IV",
      "content": "La destruction ou la modification des constructions appartenant à d'autres joueurs sans leur permission est strictement interdite. Le respect des créations des autres est essentiel."
    },
    {
      "article": "Règlement 2",
      "section": "V",
      "content": "Le griefing, qui englobe le vol, le vandalisme et la destruction délibérée de biens appartenant à d'autres joueurs, est formellement interdit."
    },
    {
      "article": "Règlement 3",
      "section": "I",
      "content": "Le jeu de rôle (RP) est une partie intégrante de notre serveur. Les joueurs participant au RP doivent respecter les scénarios, les personnages et les règles définis pour assurer une expérience immersive et harmonieuse."
    },
    {
      "article": "Règlement 3",
      "section": "II",
      "content": "L'utilisation de métagaming, c'est-à-dire l'utilisation d'informations hors du jeu pour influencer vos actions en jeu, est strictement interdite. Restez immergé dans le monde du jeu pour une expérience authentique."
    },
    {
      "article": "Règlement 3",
      "section": "III",
      "content": "Le powergaming, où vous forcez des actions irréalistes ou non coopératives sur d'autres joueurs, est également contraire à l'esprit du RP que nous recherchons. Jouez de manière équilibrée et respectueuse."
    },
    {
      "article": "Règlement 4",
      "section": "I",
      "content": "L'utilisation de mods et d'outils approuvés par le serveur est autorisée, dans la mesure où ils ne perturbent pas l'équilibre du jeu ni n'offrent d'avantages injustes aux joueurs."
    },
    {
      "article": "Règlement 4",
      "section": "II",
      "content": "L'utilisation de hacks, de mods de triche, de cheats ou de tout autre logiciel non autorisé est strictement interdite. Nous visons à maintenir un environnement de jeu équitable et compétitif."
    },
    {
      "article": "Règlement 4",
      "section": "III",
      "content": "Le partage d'informations sur les cheats, les exploits ou tout moyen de tricher est également interdit. Aider à maintenir l'intégrité du jeu est une responsabilité de chaque joueur."
    },
    {
      "article": "Règlement 5",
      "section": "I",
      "content": "Le non-respect des règles peut entraîner des sanctions proportionnelles à la gravité de l'infraction. Celles-ci peuvent inclure des avertissements, des suspensions temporaires ou permanentes."
    },
    {
      "article": "Règlement 5",
      "section": "II",
      "content": "L'équipe de modération évaluera chaque infraction et décidera des sanctions appropriées. Notre objectif est de maintenir un environnement sûr et agréable pour tous les joueurs."
    },
    {
      "article": "Règlement 5",
      "section": "III",
      "content": "Les lumières de Minecraft sont autorisées, mais uniquement celles fournies par le jeu. L'utilisation de mods ou d'add-ons pour modifier les effets d'éclairage n'est pas permise."
    }
  ]
}
